import './Info.css';


export const Info = () => {
  return (
    <section className="InfoSection">
      <h2 className='title'>Права на пациента</h2>
      <h3>Из Закона за здравето</h3>

      <p>
        Чл. 81. (1) Всеки български гражданин има право на достъпна медицинска
        помощ при условията и по реда на този закон и на Закона за здравното
        осигуряване.
      </p>
      <p>
        (2) Правото на достъпна медицинска помощ се осъществява при прилагане на
        следните принципи:
      </p>
      <p>1. своевременност, достатъчност и качество на медицинската помощ;</p>
      <p>
        2. равнопоставеност при оказване на медицинската помощ с приоритет за
        деца, бременни и майки на деца до 1 година;
      </p>
      <p>
        3. сътрудничество, последователност и координираност на дейностите между
        лечебните заведения;
      </p>
      <p>4. зачитане правата на пациента.</p>
      <p>Чл. 82. (1) Извън обхвата на задължителното здравно осигуряване на българските граждани се предоставят медицински услуги, които са свързани със:</p>
<p>1. медицинска помощ при спешни състояния;</p>
<p>1а. интензивно лечение на здравно неосигурени лица;</p>
<p>2. профилактични прегледи и изследвания и акушерската помощ за всички здравно неосигурени жени, независимо от начина на родоразрешение, по обхват и по ред, определени с наредба на министъра на здравеопазването;</p>
<p>3. стационарна психиатрична помощ;</p>
<p>3а. комплексно диспансерно (амбулаторно) наблюдение на здравно неосигурени лица с психични заболявания;</p>
<p>3б. лечение със субституиращи и поддържащи програми с метадон и дневни психорехабилитационни програми;</p>
<p>4. осигуряване на кръв и кръвни продукти;</p>
<p>5. трансплантация на органи, тъкани и клетки;</p>
<p>6. задължително лечение и/или задължителна изолация;</p>
<p>6а. осигуряване на медицински дейности при пациенти с инфекциозни заболявания по списък, определен с наредба на министъра на здравеопазването, включително за предотвратяване на епидемиологичен риск;</p>
<p>6б. комплексно диспансерно (амбулаторно) наблюдение на здравно неосигурени лица с кожно-венерически заболявания;</p>
<p>6в. осигуряване на медицински дейности при пациенти с неспецифични белодробни заболявания по списък, определен с наредба на министъра на здравеопазването;</p>
<p>7. експертизи за вид и степен на увреждане и трайна неработоспособност;</p>
<p>8. заплащане на лечение за заболявания при условия и по ред, определени от министъра на здравеопазването;</p>
<p>9. осигуряване на устойчивост на медицинските дейности и специализираните грижи, предоставяни на определени лица в изпълнение на проекти и програми, финансирани със средства от Европейските структурни и инвестиционни фондове или от други международни финансови институции и донори, по списък, определен с наредба на министъра на здравеопазването;</p>
<p>10. асистирана репродукция.</p>
<p>(1а) Извън медицинските услуги по ал. 1 българските граждани имат право на заплащане за медицински и други услуги във връзка с лечението им в страната или в чужбина съобразно тяхното заболяване, за които не са предвидени други механизми за финансиране със средства от държавния бюджет, общинските бюджети и от бюджета на Националната здравноосигурителна каса, или които не могат да бъдат осигурени в страната, след предварително одобрение.</p>
<p>(2) Всеки български гражданин ползва:</p>
<p>1. ваксини за задължителни имунизации и реимунизации, ваксини по специални показания и при извънредни обстоятелства, специфични серуми, имуноглобулини и други биопродукти, свързани с профилактиката на заразните болести, както и техническите средства за прилагането им.</p>
<p>2. пълен обем от противоепидемични дейности;</p>

<p>3. достъп до здравни дейности, включени в национални, регионални и общински здравни програми.</p>

<p>(3) В случаите по ал. 1а лицата до 18-годишна възраст имат право на медицинска помощ извън обхвата на задължителното здравно осигуряване, която включва и заплащане със средства от държавния бюджет на медицински изделия, високоспециализирани апарати/уреди за индивидуална употреба, диетични храни за специални медицински цели, лекарствени продукти, които не са включени в списъка по чл. 262, ал. 1 от Закона за лекарствените продукти в хуманната медицина.</p>

<p>(4) Децата, настанени в лечебни заведения по чл. 5, ал. 1 от Закона за лечебните заведения, имат право на безплатни медико-социални грижи.</p>

<p>(5) Дейностите по ал. 1, 1а, 2, 3 и 4 се финансират от държавния бюджет и от общинските бюджети и се ползват при условия и по ред, определени с наредба на министъра на здравеопазването.</p>

<p>(6) Обхватът на медицинските и други услуги по ал. 1а и 3, включително извършването им в страната или в чужбина, и прилагането на лекарствени продукти, диетични храни за специални медицински цели, медицински изделия и високоспециализирани апарати/уреди за индивидуална употреба, заболяванията на лицата, за които се заплащат, както и условията и редът, по които се одобряват и заплащат, се определят с наредба на министъра на здравеопазването.</p>

<p>(7) Заплащане за извършването на медицински и други дейности по ал. 1а и 3 в държава извън Европейския съюз, Европейското икономическо пространство и Конфедерация Швейцария се допуска по изключение, когато е необходимо прилагането на метод или технология, която не се прилага в държава от Европейския съюз, Европейското икономическо пространство или в Конфедерация Швейцария, ако е утвърдена от медицинската наука и практика в държавата и при прилагането ѝ по отношение на пациентите се отчита резултат в полза на пациентите.</p>

<p>(8) Не се заплащат със средства от държавния бюджет медицински и други дейности, които са в обхвата на медицинската помощ по чл. 45, ал. 1, т. 1 - 14 от Закона за здравното осигуряване, независимо дали са заявени за извършване в държава извън Европейския съюз, Европейското икономическо пространство и Конфедерация Швейцария.</p>
    </section>







  );
};
