import './CurrentInfo.css';


export const CurrentInfo = () => {
  return (
    <section className="InfoSection">
      <h2 className='title'>Текуща информация</h2>
      <h3>АПЕХ</h3>

      <p>
        Стартира проекта АПЕХ. Насочен изцяло към пострадалите от процедурите свързани с естетичната хирургия, аименно правата на пациента да:
      </p>
      <p>
        (1) Правото на достъпна медицинска помощ се осъществява при прилагане на
        следните принципи:
      </p>
      <p>1. своевременност, достатъчност и качество на медицинската помощ;</p>
      <p>
        2. равнопоставеност при оказване на медицинската помощ с приоритет за
        деца, бременни и майки на деца до 1 година;
      </p>
      <p>
        3. сътрудничество, последователност и координираност на дейностите между
        лечебните заведения;
      </p>
      <p>4. зачитане правата на пациента.</p>
       </section>







  );
};
